/* eslint-disable max-len */

export const messages_ru = { 
  "app.button.Home": "Главная",
  "app.button.Popular": "Интересное",
  "app.button.Music": "Музыка",
  "app.button.Movies": "Фильмы",
  "app.button.changeLang": "Eng",
  "app.button.back": "Назад",

  /* «» */

  /* Advertising */
  "app.MoviesData.Advertising": "Реклама",

  /* No description */
    "app.MoviesData.NoDescription": "Пока нет описания для этого контента, но в ближайшее время оно появится.",

  /* Movies */

  /* Movies Description */
  "app.MoviesDescriptionData.mainTitle": "Фильмы",
  "app.MoviesDescriptionData.mainDescription": "В этом разделе собраны подборки фильмов под настроение.",

  /* Movies for watching with kids */
  "app.MoviesData.Title_WithKids": "Фильмы для просмотра с детьми",

  "app.MoviesData.Subtitle_WithKids": "5 фильмов для просмотра с детьми",

  "app.MoviesData.TheParentTrap_Title": "Ловушка для родителей (1998)",

  "app.MoviesData.TheParentTrap": "Юная Холли Паркер живет в солнечной Калифорнии с самым замечательным отцом на свете, а ее ровесница Энни Джеймс - в туманном Лондоне с прекрасной любящей матерью. Первая мечтает о маме, без которой ей очень тяжело, а второй так хочется, чтобы у нее был папа. Когда девочки случайно встречаются в летнем лагере, им есть, чем поделиться друг с другом. Но помимо общих горестей между Холли и Энни существует еще одно сходство: они... близнецы! Их родители развелись много лет назад, и девочки решают исправить эту трагическую ошибку. Сестрички начинают действовать: американка возвращается в Лондон, а англичанка в Америку. И ничего не подозревающие родители легко попадают в ловушку...",

  "app.MoviesData.Matilda_Title": "Матильда (1996)",

  "app.MoviesData.Matilda": "Матильда - очень необычная девочка. Ну посудите сами - умножать в голове огромные числа, двигать взглядом предметы и делать еще много чего сверхъестественного - это что, по-вашему, нормально? Но ее родители равнодушны к ней - их не только не поражают способности Матильды, им даже не интересно, как живет их дочь...",

  "app.MoviesData.Doubtfire_Title": "Миссис Даутфайр (1993)",

  "app.MoviesData.Doubtfire": "Неприятности сыплются на Дэниеля Хиларда, как из рога изобилия: он теряет работу, от него уходит жена и после развода ему позволено видеть детей всего раз в неделю! Но Дэниель находит выход - переодевается в женское платье и становится Миссис Даутфайр - пожилой женщиной. Он нанимается к собственной жене в домработницы, и теперь может видеть своих детей каждый день. Последствия, естественно, будут самыми непредсказуемыми.",

  "app.MoviesData.Wonder_Title": "Чудо (2017)",

  "app.MoviesData.Wonder": "С одной стороны мальчик Август Пулман такой же как и другие мальчишки его возраста - любит ходить на дни рождения к друзьям, играть в компьютерные игры, фанатеет от «Звездных войн», играет со своей собакой, ссорится и мирится со старшей сестрой. А с другой - он совсем не такой как другие мальчишки его возраста. Во-первых, Август никогда не ходил в обычную школу - с первого класса с ним дома занималась мама. Во-вторых, Август перенес 27 операций. Из-за очень редкой, но иногда встречающейся генетической ошибки у Августа нет лица. И вот такой мальчик должен пойти в школу. В первый раз. К обычным детям.",

  "app.MoviesData.StuartLittle_Title": "Стюарт Литлл (1999)",

  "app.MoviesData.StuartLittle": "Когда Джордж попросил своих родителей усыновить ему маленького братишку, чета Литтл восприняла его просьбу слишком буквально. И в один прекрасный день в их большом доме появился… крошечный мышонок Стюарт, который одет в модный костюмчик и умеет разговаривать. С этого момента начинаются непредсказуемые, веселые, а иногда и опасные приключения Стюарта Литтла. За малышом охотятся все коты в округе, его похищают мошенники, и чтобы вернуться домой, новому члену семьи придется стать настоящим героем.",

  /* Movies for youth films */
  "app.MoviesData.Title_YouthMovies": "Молодежные фильмы",

  "app.MoviesData.Subtitle_YouthMovies": "5 молодежных фильмов",

  "app.MoviesData.WeAreYourFriends_Title": "128 ударов сердца в минуту",

  "app.MoviesData.WeAreYourFriends": "Лос-Анджелес, Калифорния – это мир бесконечных возможностей днем и нереальных голливудских вечеринок ночью. Оба этих мира стремится покорить молодой диджей по имени Коул, неустанно работающий над своим пробивным треком, который должен взорвать весь мир. Его замечает и берет под крыло известный диджей Джеймс, но все становится крайне запутанным, когда Коул влюбляется в молодую подружку Джеймса. Вскоре перед Коулом встает непростой выбор между любовью, верностью, старыми друзьями и будущим, о котором он так мечтает.",

  "app.MoviesData.SeventinthAgain_Title": "Папе снова 17",

  "app.MoviesData.SeventinthAgain": "Вы хотели бы начать жизнь сначала? Отец двоих детей Майк О`Доннелл хотел бы. И вот внезапно ему выпадает волшебный шанс вернуться в родную школу Хэйден Хай. Теперь Майк - звезда баскетбольной команды, мечта девчонок и одноклассник собственных отпрысков, превратившийся из нерадивого папаши в отличного друга.",

  "app.MoviesData.MeanGirls_Title": "Дрянные девчонки",

  "app.MoviesData.MeanGirls": "Проведя детство в Африке с родителями-зоологами, Кэйди Хэрон думала, что знает всё про правило «выживает сильнейший». Но закон джунглей полностью пересматривается, когда домашняя 15-летняя девушка в первый раз попадает в обычную школу и влюбляется в бывшего парня самой подлой девчонки в школе.",

  "app.MoviesData.JustFriends_Title": "Просто друзья",

  "app.MoviesData.JustFriends": "Лос-анджелесский музыкальный продюсер Крис Брэндер имеет все, что только можно пожелать, - деньги, приятную внешность и замечательную работу. Однако в жизни Криса не всегда все складывалось так гладко. В школе он был очень полным и от этого чересчур застенчивым. Единственное светлое воспоминание он сохранил о своей близкой подруге Джейми, в которую он был тайно и безнадежно влюблен. И вот по прошествии десяти лет, став неотразимым сердцеедом и преуспевающим продюсером, по пути в Париж Крис вынужден остановиться в родном для него Нью-Джерси. В местном баре Крис случайно встречает Джейми и понимает, что все еще любит ее. Однако завоевать сердце любимой девушки оказывается еще труднее, чем 10 лет назад.",

  "app.MoviesData.TheHotChick_Title": "Цыпочка",

  "app.MoviesData.TheHotChick": "Популярная, но неприятная в общении старшеклассница Джессика однажды утром просыпается в теле 30-летнего мужчины с не самой привлекательной внешностью. Девушка отправляется на поиски своего тела, и это приключение помогает ей увидеть себя со стороны и понять, насколько поверхностной и недалёкой она была.",

  /* Romantic */
  "app.MoviesData.Title_RomanticMovies": "Романтические фильмы",

  "app.MoviesData.Subtitle_RomanticMovies": "5 романтических фильмов",

  "app.MoviesData.TheHoliday_Title": "Отпуск по обмену",

  "app.MoviesData.TheHoliday": "Айрис Симпкинс, автор популярной свадебной колонки в лондонской «Daily Telegraph», живет в очаровательном коттедже в английской провинции. Она влюблена в мужчину, который любит другую. Далеко от нее в Южной Калифорнии живет Аманда Вудс, владелица процветающего рекламного агентства, занимающегося созданием роликов для фильмов. Она вдруг обнаруживает, что любимый человек ей изменяет. Две незнакомые друг с другом женщины, живущие на расстоянии 10 000 километров друг от друга, оказываются в схожей ситуации. И они находят друг друга. В Интернете, на сайте обмена жильем на время отпуска. Перед Рождеством Айрис и Аманда решают отдохнуть от своих проблем, договорившись поменяться континентами и пожить друг у друга в течение двух недель. Айрис переезжает в дом Аманды в солнечной Калифорнии, а Аманда приезжает в засыпанную снегом английскую провинцию…",

  "app.MoviesData.TheProposal_Title": "Предложение (2009)",

  "app.MoviesData.TheProposal": "Главная героиня фильма – ответственная начальница, которой грозит высылка в Канаду. Ради того, чтобы избежать ссылки в край озер, героиня готова на все – даже фиктивно выскочить замуж за своего молодого ассистента...",

  "app.MoviesData.TheVow_Title": "Клятва (2012)",

  "app.MoviesData.TheVow": "Во время медового месяца Пейдж и Лео попадают в автокатастрофу. Пока жена находится в коме, Лео не отходит от ее кровати ни на час, но возвращение девушки к жизни омрачено потерей памяти - она не узнает любимого и не помнит об их романе. И тогда Лео решает заново завоевать сердце Пейдж.",

  "app.MoviesData.Overboard_Title": "За бортом (2018)",

  "app.MoviesData.Overboard": "Капризный плейбой-миллионер Леонардо однажды вываливается за борт своей яхты. После падения он теряет память, попадает в больницу, а разносчица пиццы Кейт, страстно желая отомстить парню за хамство, уверяет его, что он — её муж и отец троих её детей.",

  /* Russian series */
  "app.MoviesData.Title_RussianSeries": "Российские сериалы",

  "app.MoviesData.Subtitle_RussianSeries": "10 отличных российских сериалов",

  "app.MoviesData.Konteiner_Title": "Контейнер",

  "app.MoviesData.Konteiner": "Вопреки общей практике суррогатная мать Саша переезжает в дом своих заказчиков и оказывается в совершенно чуждом ей мире — особняке богатого чиновника Вадима и его жены Марины. Саша для них — «контейнер», новая игрушка. Однако то, что в начале казалось заботой о будущем ребенке, вскоре оборачивается испытаниями для каждого из жильцов.",

  "app.MoviesData.Anxious_Title": "Озабоченные или любовь зла",

  "app.MoviesData.Anxious": "Осознав, что в жизни нужно что-то менять, простая девушка Саша Гвоздикова уезжает из Екатеринбурга в Москву, бросив скучную работу и женатого любовника. Она пишет рассказы и мечтает, чтобы их опубликовали, но переоценивает свой писательский талант. Вместе с Сашей в Москве живут две ее лучшие подруги из Екатеринбурга, Катя и Алена. Сюжет истории вертится вокруг трех героинь, которые пытаются найти себя в столичной жизни и в отношениях.",

  "app.MoviesData.Pirogova_Title": "ИП Пирогова",

  "app.MoviesData.Pirogova": "Домохозяйка Вера на протяжении пятнадцати лет брака была поглощена семейными заботами.  После измены мужа, чтобы прокормить себя и родных, женщина начала свой «сТОРТап» в кондитерском искусстве. Дочь-подросток, пожилой чудной отец и эксцентричная сестра стали частью сладкого бизнеса.",

  "app.MoviesData.Brigada_Title": "Бригада",

  "app.MoviesData.Brigada": "Это история четырех друзей детства, обычных московских парней, Саши Белого, Космоса, Пчелы и Фила, выросших в одном дворе. Друзья решили немного подзаработать, но незапланированное убийство вмиг перемешало все задуманное, поставив на кон их жизни. Ставка слишком высока, но отступать некуда. Теперь парни прокладывают себе дорогу в криминальном мире и волею судеб превращаются в одну из самых сплоченных и влиятельных группировок…",

  "app.MoviesData.SugarLife_Title": "Сладкая жизнь",

  "app.MoviesData.SugarLife": "В центре истории шестеро успешных тридцатилетних москвичей, чья жизнь меняется с появлением главной героини Саши – матери-одиночки из Перми, зарабатывающей на жизнь в ночном клубе танцами go-go. После неприятного инцидента на дне рождения местного мажора Саша отправляет ребенка к бабушке, а сама едет в гости к московской подруге Лере. Когда-то они вместе танцевали в кордебалете Большого театра. Действие сериала длится всего 8 дней, но за это время жизнь каждого из героев повернется на 180 градусов. И каждый из участников событий успеет показать себя с самой неожиданной стороны: в диапазоне от абсолютного свинства до настоящего благородства.",

  "app.MoviesData.UsualWoman_Title": "Обычная женщина",

  "app.MoviesData.UsualWoman": "У 39-летней Марины обычный маленький бизнес - цветочный магазинчик, обычная семья – муж работает хирургом, дочери учатся: младшая – в частной школе, старшая – в институте, и вполне обычные заботы. Окружающим её жизнь кажется счастливой, но за этим благополучным фасадом скрываются невероятные семейные тайны. Это история самой обычной женщины, живущей очень необычной жизнью.",

  "app.MoviesData.Bivshie_Title": "Бывшие",

  "app.MoviesData.Bivshie": "Главная героиня сериала - Яна - пациентка реабилитационной клиники для алкоголиков и наркозависимых. Перед ней стоит нелегкий путь к выздоровлению. Но однажды в жизни Яны все меняется. Она встречает Илью - нового психолога-консультанта. Поначалу девушка для него - очередная сложная пациентка, но постепенно Илья начинает видеть таланты Яны, раскрывающиеся в процессе выздоровления. Зарождаются новые чувства, неожиданные для обоих…",

  "app.MoviesData.Kitchen_Title": "Кухня",

  "app.MoviesData.Kitchen": "«Во все времена еда была рядом с людьми. Она искушает, вдохновляет, восхищает, отвращает. Но человек не может без еды, а значит тот, кто создает еду, может управлять миром...». Так думал Максим Лавров, когда шел осуществлять свою мечту – устраиваться поваром в один из самых дорогих ресторанов столицы. Мечта сбылась, вот только на деле все вышло не так вкусно. Шеф-повар ресторана Виктор Баринов – настоящая звезда гастрономического бомонда, знающая как угодить взыскательной публике. Оборотная сторона этого идеального образа – злоупотребление алкоголем, страсть к азартным играм и невыносимый характер. В гневе Баринов страшен, в загуле – неукротим. Арт-директор Виктория Гончарова – настоящая снежная королева, карьеристка с ледяным сердцем, однако именно с ней Макс проводит ночь до того, как пойти на новую работу. А вся команда поваров только и ждет промашки новичка, чтобы от души посмеяться.",

  "app.MoviesData.CallCenter_Title": "Call-центр",

  "app.MoviesData.CallCenter": "Москва, офисная высотка. На 12-м этаже находится колл-центр интернет-магазина «Бутик для взрослых». Однажды утром, как обычно придя на работу, двенадцать сотрудников вдруг узнают, что в помещении находится бомба с установленным на 8 часов таймером, а выход закрыт. Голоса неизвестных, представившихся Папой и Мамой, угрожают взорвать всех в любой момент, если «дети» не будут хорошо себя вести и слушаться. Пока идёт обратный отсчёт, товарищам по несчастью предстоит испытать на себе абсолютную власть невидимых садистов и узнать о жизни друг друга такое, о чём они даже не подозревали.",

  "app.MoviesData.FamilyWar_Title": "Война семей",

  "app.MoviesData.FamilyWar": "Миша и Дима – друзья с детства. Общий бизнес, соседние дома без забора, дружба семьями – идиллия, которую, как казалось, невозможно разрушить. Грядущая свадьба детей должна была укрепить многолетний союз. Однако во время семейного торжества неожиданно вскрываются тайны, которые в один миг превращают лучших друзей в заклятых врагов.",

  /* Comedies */
  "app.MoviesData.Title_Comedies": "Комедии",

  "app.MoviesData.Subtitle_Comedies": "11 комедий для отличного вечера",

  "app.MoviesData.JustGoWithIt_Title": "Притворись моей женой",

  "app.MoviesData.JustGoWithIt": "Главный герой Дэнни встретил Палмер, и, чтобы произвести впечатление, рассказал о своей несуществующей жене и тяготах семейной жизни. Вместо ожидаемого сочувствия, Палмер хочет познакомиться с его женой, и Дэнни необходимо срочно придумать, как выпутаться из столь интересного положения. К счастью, у него есть знакомая коллега Кэтрин, обаятельная и с детьми, которые и сыграют на время роль его семьи.",

  "app.MoviesData.WhyHim_Title": "Почему он?",

  "app.MoviesData.WhyHim": "Мужчина по имени Нед горячо и искренне любит свою наследницу Стефани. Но наступает момент, когда повзрослевшая девушка оставляет родительский дом и отправляется учиться в Стэнфорд. Через некоторое время Нед случайно узнает о том, что вместе с его дочерью проживает некий молодой человек. Родители поспешно выезжают к Стефани, стремясь познакомиться с ее избранником и понять, подходит ли этот юноша их дочке. Возлюбленный Стефани Лэрд абсолютно не нравится Неду и его супруге. Парень уже сумел заработать целое состояние с помощью ведения бизнеса в виртуальном пространстве, в общении с окружающими он демонстрирует бесцеремонность и крайнюю самоуверенность, к тому же юноша не стесняется употреблять в своей речи и весьма некрасивые выражения. Нед глубоко потрясен выбором дочери, он не понимает, почему Стефани понравился именно Лэрд. Отец девушки твердо намерен не допустить дальнейших отношений дочери с чрезвычайно неприятным ему молодым человеком. Но парень не собирается отказываться от Стефани, и между мужчинами начинается непримиримое противостояние.",

  "app.MoviesData.WeAreTheMillers_Title": "Мы — Миллеры",

  "app.MoviesData.WeAreTheMillers": "Дэвид Кларк — мелкий торговец наркотиками. Среди его клиентов — повара и скучающие домохозяйки. Детям он наркотики не продаёт и поэтому считает себя принципиальным человеком. Дэвид действительно хорошо относится к детям, но это не остается безнаказанным — он пытается помочь подросткам, попавшим в беду, и на него нападают хулиганы-панки. Они отбирают у него наркотики и деньги, и наш герой оказывается в отчаянном положении. Ведь ему нечем расплатиться с его поставщиком Брэдом. Единственный выход — подрядиться на доставку крупной партии наркотиков через границу…",

  "app.MoviesData.IFeelPretty_Title": "Красотка на всю голову",

  "app.MoviesData.IFeelPretty": "Истинная красота внутри нас — сколько раз эти слова многие встречали в книгах и слышали в рекламе. Пожалуй, в современном мире для многих из нас эти слова превратились не более чем в красивое выражение, ведь стандарты красоты постоянно меняются, и далеко не все могут за ними угнаться. Да есть ли в этом смысл, ведь, может быть, и правда достаточно просто поверить в себя? Ответить на этот вопрос попытались режиссеры Эбби Кон и Марк Силверштейн («Нецелованная», «Клятва»), сняв жизнеутверждающую комедию «Красотка на всю голову» с Эми Шумер в главной роли. Рене Беннетт работает в большой косметической компании. Ее комната завалена модными журналами, вечера она проводит за просмотром бьюти-блогов на YouTube, но все это не добавляет девушке уверенности, ведь личная жизнь не складывается, а в магазинах вечно нет одежды ее размера. Из-за все той же неуверенности Рене продолжает работать вдали от головного офиса, не решается заявить о себе и осуществить свою мечту: познакомиться со своим кумиром — главой фирмы Эвери ЛеКлэр. Но все однажды меняет нелепый инцидент в спортзале: упав с тренажера, Рене сильно ударяется головой, а очнувшись, начинает видеть и чувствовать себя совсем по-другому.",

  "app.MoviesData.CrazyStupidLove_Title": "Эта дурацкая любовь",

  "app.MoviesData.CrazyStupidLove": "В фильме переплелось множество сюжетных линий, связанных между собой безумным чувством под названием «любовь». Зрителям, несомненно, будет интересно посмотреть онлайн, как же в итоге все разрешилось в этих запутанных хитросплетениях чувств. Американские кинокритики назвали «Эту дурацкую любовь» лучшей романтической комедией 2011 года. История начинается с примерного семьянина Коула Уивера, который очень доволен своей жизнью и не собирается ничего менять. Но однажды его спокойствие и уверенность в завтрашнем дне разбиваются о стену супружеской измены. Любимая еще со школьной скамьи Эмили уходит к другому, попутно потребовав развода. Несчастный Коул не придумывает ничего лучше, как топить свое горе в стакане, протирая штаны в местном баре. Здесь он знакомится с обаятельным ловеласом Джейкобом, который берется за переделку унылого семьянина в стильного и утонченного Казанову. Между тем сын Коула, тринадцатилетний подросток влюбляется в свою няню, в то время как сама няня «сохнет» по Уиверу старшему.",

  "app.MoviesData.WhatToExpectWhenYouAreExpecting_Title": "Чего ждать,когда ждёшь ребенка",

  "app.MoviesData.WhatToExpectWhenYouAreExpecting": "Пять совершенно непохожих пар стоят у порога главнейшего события в жизни – появления малыша. Для кого-то это стало полной неожиданностью, а для кого-то – давней мечтой и даже плодом долгой, усердной работы. Сорокадвухлетняя руководительница фитнес-шоу Джулс оказалась совершенно не готовой к появлению младенца. Она давно смирилась с тем, что никогда не заведет детей, и ошеломляющее известие ставит ее в тупик. Что делать, как себя вести, к кому обратиться? Героиня, чья жизнь до этого полностью находилась под ее контролем, внезапно осознает собственную беспомощность и абсолютное незнание основ материнства. Чего же на самом деле ждать, когда ждешь ребенка?",

  "app.MoviesData.HowToLoseAGuyInTenDays_Title": "Как отделаться от парня за 10 дней",

  "app.MoviesData.HowToLoseAGuyInTenDays": "Энди Андерсон – журналистка модного издания. Её будущая и крайне важная для дальнейшей карьеры статья называется «Как расстаться с парнем за 10 дней». Энди нужно найти жертву своего эксперимента. Отправившись на вечеринку, героиня выбирает красавца Бенджамина Барри. Бенджамин же в это же время заключает со своим боссом забавное пари, что точно в такой же срок влюбит в себя любую красотку. Когда пара знакомится, дальнейшие события оборачиваются настоящим безумием. Каждый из них пытается добиться своей цели, и между Энди и Беном устанавливаются удивительные взаимоотношения. Бен пытается быть идеальным кавалером, а Энди старается сделать всё для того, чтобы её бросили.",

  "app.MoviesData.TheUglyTruth_Title": "Голая правда",

  "app.MoviesData.TheUglyTruth": "Он - восходящая звезда нового телешоу, и его жизненное кредо — «секс, наркотики и рок-н-ролл», он совсем не признает равенство полов, политкорректность и так далее… В общем, настоящий мачо.",

  "app.MoviesData.HallPass_Title": "Безбрачная неделя",

  "app.MoviesData.HallPass": "Главный герой получает от своей супруги разрешение на свободные отношения с другими женщинами. Похожая ситуация возникает и в семье его лучшего друга . Когда жены героев также решают воспользоваться подобным «пропуском», история принимает новый оборот.",

  "app.MoviesData.WeddingCrashers_Title": "Незваные гости (2005)",

  "app.MoviesData.WeddingCrashers": "История о бесшабашных приключениях двух заядлых холостяков: Джона и Джереми, которые изобрели потрясающий способ знакомства с девушками. Они придумывают себе «легенды», проникают на чужие свадьбы и получают удовольствие от бесплатной еды, шампанского и множества красивых женщин, которые готовы на все, чтобы найти себе мужа. Но лучшая часть плана – это вовремя исчезнуть под утро, дабы дама сердца не успела намекнуть на какие-либо обязательства. Только вся эта тактика умных бабников летит в тартарары, когда Джон неожиданно для самого себя влюбляется. Завоевать сердце любимой, значит пойти на крайний шаг: ворваться на свадьбу и украсть невесту…",

  "app.MoviesData.TheChangeUp_Title": "Хочу,как ты (2011)",

  "app.MoviesData.TheChangeUp": "Сказать, что друзья всей жизни Митч и Дэйв ведут просто разную жизнь, значит сказать, что яблоки и пожарные гидранты — это смутно непохожие предметы. Нет, Митч и Дэйв ведут крайне противоречивый образ жизни. Мир ребенка-мужчины Митча полон ежедневного разврата и столько косяков, сколько он может выкурить в перерывах между пробами на актерское мастерство. Как говорит его отец, его достижения можно легко удержать на одной реснице. У женатого, трудолюбивого столпа общества Дейва, однако, есть трое очаровательных детей, красавица жена (которую он никогда не видит, потому что постоянно работает) и успешная карьера юриста, к которой он стремился всю свою жизнь. Но люди завидуют по глупым причинам почти с самой зари времен, и, естественно, каждый хочет получить то, что есть у другого. Так что давайте просто перейдем к погоне - именно это и делает фильм - и зафиксируем очевидное: они меняются жизнями. Внезапно их самые смелые и самые сексуально извращенные мечты становятся возможными. Митч может завести семью, сделать настоящую карьеру и, как он думает, покорить сексуальную жену Дэйва, Джейми. Дэйв может завести еженедельный гарем Митча и без всякой вины заниматься сексом с каждой из них. Не говоря уже о том, что он может дурачиться, кайфовать и смотреть порно, когда захочет.",

  /* Thrillers */
  "app.MoviesData.Title_Thrillers": "Триллеры",

  "app.MoviesData.Subtitle_Thrillers": "10 захватывающих триллеров",

  "app.MoviesData.SelfLess_Title": "Вне себя (2015)",

  "app.MoviesData.SelfLess": "Один ученый нашел способ победить смерть с помощью имплантации своего сознания в молодое тело, созданное методом генной инженерии. Операция эта дорогостоящая и проводится подпольно, а поэтому доступна лишь ограниченному кругу лиц. Умирающий пожилой бизнесмен решается на это и получает возможность прожить еще одну жизнь. Однако когда ему приоткрывается тайна происхождения нового тела, за ним начинает охоту секретная организация, которая не остановится ни перед чем, чтобы защитить свои интересы.",

  "app.MoviesData.Limitless_Title": "Области тьмы (2011)",

  "app.MoviesData.Limitless": "Нью-йоркский писатель Эдди, желая преодолеть чёрную полосу в жизни, принимает засекреченный препарат под названием NZT. Таблетка выводит мозг парня на работу в нереальной мощности. Этот творческий наркотик меняет всю жизнь Эдди, за короткий срок он зарабатывает кучу денег, но скоро начинает страдать от зловещих побочных эффектов препарата. А когда пытается найти других NZT-гениев, чтобы понять, как можно справиться с этим пристрастием, он узнает страшную правду…",

  "app.MoviesData.Nobody_Title": "Никто (2021)",

  "app.MoviesData.Nobody": "Непримечательный и незаметный семьянин Хатч живёт скучной жизнью обычного аудитора, пока однажды в его дом не вламываются грабители. И это бы сошло им с рук, если бы они не забрали браслетик его маленькой дочки. Не в силах это терпеть, Хатч отправляется на поиски наглецов, а на обратном пути ввязывается в драку с пьяными хулиганами, пристававшими к девушке в общественном транспорте. От души помахав кулаками, наш аудитор отправляет дебоширов в больницу, но оказывается, что один из пострадавших — брат влиятельного русского бандита. И он теперь жаждет мести.",

  "app.MoviesData.IOndeDager_Title": "Поездка (2021)",

  "app.MoviesData.IOndeDager": "Супружеская пара неудачников по уши в долгах — режиссёр мыльных опер и невостребованная актриса — приезжает на выходные в лесной дом у озера. Вроде бы, они собирались провести время в тишине и уединении, но на самом деле каждый планирует убить другого. Однако прежде чем им удаётся осуществить свои намерения, в доме обнаруживаются незваные гости.",

  "app.MoviesData.WindRiver_Title": "Ветреная река (2016)",

  "app.MoviesData.WindRiver": "Штат Вайоминг. На территории индейской резервации «Ветреная река» егерь Кори Ламберт находит изувеченное тело молодой девушки. Начинающий агент ФБР, которая не знакома с местными природными условиями и обычаями, просит охотника из Департамента рыболовства и охоты помочь поймать убийц девушки.",

  "app.MoviesData.NoEscape_Title": "Выхода нет (2014)",

  "app.MoviesData.NoEscape": "Американец вместе со своей семьей переезжает в Юго-Восточную Азию, но мирно пожить там не удается: вокруг разгорается жестокий военный переворот.",

  "app.MoviesData.NonStop_Title": "Воздушный маршал",

  "app.MoviesData.NonStop": "Межконтинентальный авиарейс. Билл Маркс, воздушный маршал, который обеспечивает безопасность пассажиров, получает сообщения с угрозами от маньяка-террориста. Преступник просчитал все ходы и подставил под обвинение самого спецагента. Теперь Маркс – цель спецслужб США. Ему остается одно: вычислить и обезвредить преступника, спасти пассажиров и свою любовь, которую он обретает на краю гибели. До взрыва остаются считанные минуты…",

  "app.MoviesData.Looper_Title": "Петля времени (2012)",

  "app.MoviesData.Looper": "В недалеком будущем, где стали возможны путешествия во времени, некая корпорация убирает нежелательных людей, отправляя их в прошлое. Задача принимающей стороны — убить жертву, стерев тем самым несчастного из истории.",

  "app.MoviesData.LawAbidingCitizen_Title": "Законопослушный гражданин (2009)",

  "app.MoviesData.LawAbidingCitizen": "Окружной прокурор пошёл на сделку с преступниками и освободил их из тюрьмы. Тогда человек, чьи жена и ребёнок погибли от рук убийц, решает отомстить прокурору, совершив правосудие самостоятельно. Его ловят и сажают в тюрьму, но он неожиданно ставит ультиматум: он будет убивать, не выходя из-за решетки, если его требования не будут выполнены. Смешное заявление, но вскоре люди правда начинают гибнуть...",

  "app.MoviesData.TheNextThreeDays_Title": "Три дня на побег (2010)",

  "app.MoviesData.TheNextThreeDays": "Жизнь Джона казалась идеальной, пока его жену не арестовали по подозрению в убийстве. Пока Лара сидит в тюрьме, Джон один воспитывает сына и пытается всеми способами доказать её невиновность. Но когда законные способы освободить любимую исчерпаны, единственное, что ему остаётся — разработать изощрённый план побега. И Джон готов рискнуть всем.",

  /* Movies about desasters */
  "app.MoviesData.Title_Disasters": "Фильмы-катастрофы",

  "app.MoviesData.Subtitle_Disasters": "6 фильмов про катастрофы",

  "app.MoviesData.Grendlandia_Title": "Гренландия",

  "app.MoviesData.Grendlandia": "Огромная комета приближается к нашей планете.Она состоит из множества обломков, большинство из которых «заденут» Землю и всё будущее планеты под вопросом. Главный герой Джон Геррити, его жена и сын, пытаются спастись от неизбежной катастрофы, преодолевая множество испытаний, и выжить, в наступившем хаосе.",

  "app.MoviesData.SanAndreas_Title": "Разлом Сан-Андреас",

  "app.MoviesData.SanAndreas": "Сильнейшее землетрясение произошло в Калифорнии,в результате которого погибли тысячи людей. Пилот спасательного вертолета Рэй и его бывшая жена Эмма отправляются из Лос-Анджелеса в Сан-Франциско, чтобы спасти свою дочь. Но их путь к спасению дочки - это только начало тех ужасных событий, которые им предстоит пережить.",

  "app.MoviesData.twoThousandTwelve_Title": "2012",

  "app.MoviesData.twoThousandTwelve": "Согласно календарю индейцев Майя, в 2012 году планеты солнечной системы окажутся на одной линии друг с другом, что приведет к глобальным природным катаклизмам: сильнейшие землетрясения, цунами и извержения вулканов превратят страны и целые континенты в руины. Недавно ученые подтвердили, что этот миф может стать реальностью.",

  "app.MoviesData.Wave_Title": "Волна (2015)",

  "app.MoviesData.Wave": "Существует опасность, что повторится катастрофа, произошедшая много лет назад при сходных обстоятельствах. То, чего так боялись геологи, свершилось.Они пытаются предотвратить бедствие, но не успевают, и гигантское смертоносное цунами движется на город. Опытный геолог Кристиан вместе со своей семьей оказывается на пути невероятной разбушевавшейся стихии, теперь вынужден решать один единственный насущный вопрос — вопрос выживания и спасения своей семьи.",

  "app.MoviesData.Fault_Title": "Разлом",

  "app.MoviesData.Fault": "Фильм «Разлом» является продолжением фильма «Волна».Геолог Кристиан очень сильно переживает, что когда-то не сумел спасти большое количество людей, погибших в результате цунами, но другие считают его героем.Спустя несколько лет он узнает о смерти своего коллеги в результате несчастного случая и пытается разобраться в причинах смерти. Побывав дома у своего погибшего друга и ознакомившись с документами, который тот оставил, Кристиан начинает понимать, что его родному городу грозит новая катастрофа и пытается убедить в этом свое руководство.Мощнейшее землетрясение в окрестностях Осло грозит уничтожить город и большую часть её жителей. Тектонический разлом проходит прямо через него, разрушая небоскребы, словно карточные домики. И снова обычный геолог вынужден спасать свою семью, которая находится в самом эпицентре трагедии.",

  "app.MoviesData.Monstro_Title": "Монстро",

  "app.MoviesData.Monstro": "Компания друзей устраивает прощальную вечеринку для уезжающего в Японию Роба в одной из нью-йоркских квартир. Вдруг в гигантском мегаполисе гаснет свет, и город сотрясают разрушения невиданного масштаба. Нечто напало на Нью-Йорк, сеет панику, разрушения и пожирает людей. Армия бессильна против мощного,гигантского монстра, а Манхэттен объявлен закрытой зоной, но где-то неподалеку от Центрального парка в беду попала девушка Роба...",

  /* Movies about space */
  "app.MoviesData.Title_AboutSpace": "Фильмы про космос",

  "app.MoviesData.Subtitle_AboutSpace": "5 невероятных фильмов про космос",

  "app.MoviesData.Interstellar_Title": "Интерстеллар",

  "app.MoviesData.Interstellar": "Действие переносит зрителя в недалекое будущее, когда космос уже почти освоен шагнувшим вперед человечеством, но ресурсы Земли истощены. Из-за растущей концентрации азота на нашей планете царит засуха и, как следствие, глобальный продовольственный кризис. Сотрудники секретной лаборатории НАСА обнаруживают в районе орбиты Сатурна червоточину, позволяющую преодолеть пространственно-временной барьер и в кратчайшие сроки переместиться в другую галактику. Возможно, это шанс на спасение для всего человечества. В рамках программы «Лазарь» совершается первая экспедиция, в результате которой по ту сторону так называемой кротовой норы обнаруживаются три наиболее подходящих для жизни планеты. Теперь настало время для второй экспедиции: профессору Бренду и его коллегам предстоит, рискуя собственными жизнями, провести исследования в условиях, когда один час равен нескольким годам на Земле, и найти способ переселения землян на другую планету. Смогут ли ученые спасти человечество...",
  
  "app.MoviesData.Passengers_Title": "Пассажиры (2016)",

  "app.MoviesData.Passengers": "Космический корабль с 5 000 пассажирами на борту, погруженными на время полета в искусственный сон, держит курс на планету, которая станет для них новым домом. Всё идет по плану, но из-за сбоя системы двое пассажиров неожиданно просыпаются и понимают, что до конечного пункта путешествия 90 лет пути, и им суждено остаток жизни провести вдвоем в роскошных интерьерах корабля, оснащенного по последнему слову техники. Постепенно Джима и Аврору начинает непреодолимо тянуть друг к другу, но корабль попадает в беду, и теперь в их руках – жизнь и судьба всех обитателей корабля.",
  
  "app.MoviesData.Martian_Title": "Марсианин (2015)",

  "app.MoviesData.Martian": "После сильнейшей бури на Марсе коллеги астронавта Марка Уотни посчитали его погибшим и покинули красную планету. Но Уотни выжил и оказался совсем один. Марк не пал духом и проявляет всю свою изобретательность, чтобы выдумать способ сообщить на Землю о своем положении. Теперь за миллионы километров от Марса  сотрудники НАСА и лучшие ученые из разных стран прилагают все усилия, чтобы вернуть «марсианина» домой, а члены его экипажа организуют практически невозможную спасательную миссию. Весь мир, затаив дыхание, следит за возвращением Уотни на родную планету.",
  
  "app.MoviesData.GuardiansOfTheGalaxy_Title": "Стражи Галактики",

  "app.MoviesData.GuardiansOfTheGalaxy": "Отважному путешественнику Питеру Квиллу попадает в руки таинственный артефакт, принадлежащий могущественному и безжалостному злодею Ронану, строящему коварные планы по захвату Вселенной. Питер оказывается в центре межгалактической охоты, где жертва — он сам.",
  
  "app.MoviesData.Gravity_Title": "Гравитация (2013)",

  "app.MoviesData.Gravity": "Доктор Райан Стоун, блестящий специалист в области медицинского инжиниринга, отправляется в свою первую космическую миссию под командованием ветерана астронавтики Мэтта Ковальски, для которого этот полет — последний перед отставкой. Но во время, казалось бы, рутинной работы за бортом случается катастрофа.",

  /* American Series */
  "app.MoviesData.Title_AmericanSeries": "Аамериканские сериалы",

  "app.MoviesData.Subtitle_AmericanSeries": "5 отличных американских сериалов",

  "app.MoviesData.SexAndTheCity_Title": "Секс в большом городе (1998 – 2004)",

  "app.MoviesData.SexAndTheCity": "В центре сериала - четыре закадычные подруги Кэрри Брэдшоу, Миранда Хоббс, Шарлотта Йорк и Саманта Джонс. Четыре ярких личности, четыре взгляда на жизнь и четыре способа преодоления проблем. Независимые жительницы Нью-Йорка, смело перешагнувшие тридцатилетний рубеж, уверены в себе и откровенны друг с другом.",

  "app.MoviesData.DesperateHousewives_Title": "Отчаянные домохозяйки (2004 – 2012)",

  "app.MoviesData.DesperateHousewives": "В центре событий - четыре современные домохозяйки, которые живут в тихом пригороде и отчаянно ищут личного счастья. Сьюзан осталась одна после того, как муж променял её на секретаршу. Бывшая фотомодель, а ныне неверная жена, Габриель вышла замуж по расчёту, а потом поняла, что нуждается не в деньгах, а в настоящей любви, и завела роман с юным садовником. Бри пытается сохранить разваливающийся брак и найти общий язык с сыном-наркоманом и слишком рано повзрослевшей дочерью. Линнет поставила крест на блестящей карьере в крупной компании, чтобы посвятить всё свое время воспитанию детей. Внезапное самоубийство их подружки Мэри Элис Янг оставляет всех в недоумении и заставляет искать разгадку ее смерти. Мэри расстается с жизнью, но обретает способность проникать во все секреты, спрятанные за наглухо закрытыми дверями этого благополучного американского пригорода.",

  "app.MoviesData.WhyWomenKill_Title": "Почему женщины убивают (2019 – 2021)",

  "app.MoviesData.WhyWomenKill": "Истории трёх женщин, каждая из которых сталкивается с изменой в браке: домохозяйка из 1960-х, светская львица из 1980-х и адвокатесса конца 2010-х.",

  "app.MoviesData.SexLife_Title": "Секс/жизнь (2021 – 2023)",

  "app.MoviesData.SexLife": "Мать двоих детей из пригорода в своих фантазиях совершает путешествие по аллее воспоминаний, где ее семейное настоящее сталкивается с беспечным прошлым.",

  "app.MoviesData.BlackMirror_Title": "Черное зеркало (2011 – ...)",

  "app.MoviesData.BlackMirror": "За последние годы технологии всесторонне изменили нашу жизнь, прежде чем мы успели опомниться и усомниться в них. В каждом доме, на каждом столе, на каждой ладони — плазменный телевизор, монитор компьютера, дисплей смартфона — чёрное зеркало нашего существования в XXI веке.",

  /* Adventure movies */
  "app.MoviesData.Title_AdventureMovies": "Приключенческие фильмы",

  "app.MoviesData.Subtitle_AdventureMovies": "7 отличных приключенческих фильмов",

  "app.MoviesData.RedNotice_Title": "Красное уведомление",

  "app.MoviesData.RedNotice": "Более двух тысяч лет назад влюблённый в Клеопатру древнеримский генерал Марк Антоний подарил ей три яйца, украшенные золотом и драгоценными камнями. С тех пор эти вещицы окружали легенды, пока в начале XX века не были обнаружены две из них: теперь одно яйцо выставляется в музее Рима, другое содержится в частной коллекции, а местонахождение третьего неизвестно. Когда египетский миллиардер объявляет большую награду каждому, кто доставит три яйца Клеопатры к свадьбе его дочери, агент ФБР Джон Хартли использует это как возможность поймать самого разыскиваемого вора предметов искусства Нолана Бута. Но тот, стащив яйцо из римского музея, уходит от преследования. Вскоре под давлением обстоятельств Буту и Хартли придётся не только объединиться в поисках драгоценных яиц, но и вести хитроумную игру против ещё одного разыскиваемого Интерполом «любителя» предметов старины по прозвищу Ладья.",

  "app.MoviesData.TheLostCity_Title": "Затерянный город (2022)",

  "app.MoviesData.TheLostCity": "После смерти мужа-археолога Лоретта Сейдж спряталась от общества и стала писать довольно популярные любовно-приключенческие романы. События в них разворачиваются в экзотических местах, а спутником главной героини неизменно выступает красавец Дэш, которого на обложках книг воплощает модель Алан — мечта всего фандома. После презентации очередного бестселлера Лоретту внезапно похищает эксцентричный миллиардер, уверенный, что она сможет расшифровать древние надписи и привести его к сокровищам затерянного города из её последней книги. Алан случайно становится свидетелем похищения и, решив доказать, что может быть героем и в реальной жизни, вместе с ассистентками писательницы разрабатывает спасательную операцию и сам отправляется Лоретте на выручку.",

  "app.MoviesData.BulletTrain_Title": "Быстрее пули (2022)",

  "app.MoviesData.BulletTrain": "Наёмник под кодовым именем Божья Коровка отправляется на новую миссию: вместо заболевшего коллеги он должен сесть в скоростной поезд Токио — Киото, выкрасть чемоданчик и сойти на промежуточной станции. Но выполнение простого задания сильно осложняется, когда выясняется, что состав просто кишит всевозможными киллерами.",

  "app.MoviesData.Uncharted_Title": "Анчартед: На картах не значится",

  "app.MoviesData.Uncharted": "Нейтан Дрейк не видел старшего брата Сэма 15 лет, с тех пор как тот сбежал из сиротского приюта. Парень работает барменом и промышляет мелким воровством, когда на него выходит Виктор Салливан по прозвищу Салли и предлагает отправиться на поиски давно потерянных сокровищ Магеллана. Узнав, что Салли знаком с Сэмом, Нейтан соглашается на авантюру, надеясь также отыскать и брата.",

  "app.MoviesData.JungleCruise_Title": "Круиз по джунглям (2021)",

  "app.MoviesData.JungleCruise": "Хитростью и немалой сноровкой раздобыв бесценную карту верховьев Амазонки, бойкая археолог Лили Хоутон отправляется в экспедицию, чтобы найти волшебное дерево, цветок которого — согласно легенде — обладает невероятными целебными свойствами. Прихватив с собой младшего брата, который не в восторге от перспективы поездки в дикие джунгли, девушка нанимает проводника — капитана круизного пароходика по имени Фрэнк. Вся компания пускается в приключение, где их подстерегают не только смертельно опасные представители амазонской флоры и фауны, но и ловушки, подстроенные участниками конкурирующей экспедиции.",

  "app.MoviesData.JumanjiWelcomeToTheJungle_Title": "Джуманджи: Зов джунглей (2017)",

  "app.MoviesData.JumanjiWelcomeToTheJungle": "Четверо подростков оказываются внутри игры Джуманджи. Их ждет схватка с носорогами, черными мамбами, а на каждом шагу будет подстерегать бесконечная череда ловушек и головоломок. В игре они перевоплощаются: робкий и застенчивый Спенсер превращается в отважного и сильного исследователя, здоровяк Фридж – в коротышку-зоолога, модница и красавица Беттани – в полного профессора, а неуклюжая Марта становится бесстрашной и ловкой амазонкой. Друзьям придется привыкнуть к новым ролям, постараться не погибнуть и найти дорогу домой.",

  "app.MoviesData.JumanjiTheNextLevel_Title": "Джуманджи: Новый уровень (2019)",

  "app.MoviesData.JumanjiTheNextLevel": "Пытаясь спасти Спенсера, снова попавшего в игру, туда же отправляются и остальные. К их удивлению, правила Джуманджи изменились, и более того - на этот раз в игру затянуло дедулю Спенсера и его престарелого друга Майло. Чтобы выполнить задания и вернуться домой, друзьям предстоит отправиться в путешествие по ранее неизведанным и таинственным уголкам Джуманджи – от засушливой пустыни до заснеженных гор.",

  /* Music */

  /* Music description */
  "app.MusicDescriptionData.mainTitle": "Музыка",
  "app.MusicDescriptionData.mainDescription": "В этом разделе собраны описания разных жанров музыки, а также их примеры.",

  /* Music page */
  "app.MusicData.Title_Ambient": "Ambient",

  "app.MusicData.Subtitle_Ambient": "Ambient - музыка для расслабления и удовольствия.",

  "app.MusicData.Text": "Ambient — это жанр, в котором больше внимания уделяется фактическому звучанию, чем музыкальной структуре, целью которой является формирование определенной атмосферы или настроения с помощью обычных и нетрадиционных инструментов, звуковых клипов, а иногда и вокала. В эмбиент-музыке можно петь, хотя большая часть эмбиента инструментальна. Эмбиент-музыка не ограничивается каким-либо определенным настроением или звучанием, а скорее принимает идею о том, что любое настроение или атмосфера могут быть достигнуты с помощью одного лишь звука, не полагаясь на музыкальную композицию или структуру песни. Эмбиент был включен в большое количество различных уже существующих музыкальных жанров, благодаря его чрезвычайно совместимому использованию и универсальности.",
  "app.MusicData.linkName": "Ambient - пример расслабляющей подборки в клипе на YouTube",

  /* Interesting */

  /* Interesting description */
  "app.PopularDescriptionData.mainTitle": "Популярное",
  "app.PopularDescriptionData.mainDescription": "В этом разделе собраны популярные и интересные новости и статьи.",
};
