/* eslint-disable max-len */

export const messages_ru = { 
  "app.button.Home": "Главная",
  "app.button.Popular": "Интересное",
  "app.button.Music": "Музыка",
  "app.button.Movies": "Фильмы",
  "app.button.changeLang": "Eng",
  "app.button.back": "Назад",

  "app.MoviesDescriptionData.mainTitle": "Фильмы",
  "app.MoviesDescriptionData.mainDescription": "В этом разделе собраны подборки фильмов под настроение.",
  "app.MoviesDescriptionData.withKids": "5 фильмов для просмотра с детьми",
  "app.MoviesDescriptionData.youthFilms": "5 молодежных фильмов",
  "app.MoviesDescriptionData.romanticFilms": "5 романтических фильмов",
  "app.MoviesDescriptionData.russianSeries": "10 отличных российских сериалов",
  "app.MoviesDescriptionData.comedies": "11 комедий для отличного вечера",
  "app.MoviesDescriptionData.thrillers": "10 захватывающих триллеров",
  "app.MoviesDescriptionData.disasters": "6 фильмов про катастрофы",
  "app.MoviesDescriptionData.aboutSpace": "5 невероятных фильмов про космос",
  "app.MoviesDescriptionData.americanSeries": "5 отличных американских сериалов",
  "app.MoviesDescriptionData.adventureFilms": "7 отличных приключенческих фильмов",

  /* Movies for watching with kids */
  "app.MoviesData.TheParentTrap_Title": "Ловушка для родителей (1998)",

  "app.MoviesData.TheParentTrap": "Юная Холли Паркер живет в солнечной Калифорнии с самым замечательным отцом на свете, а ее ровесница Энни Джеймс - в туманном Лондоне с прекрасной любящей матерью. Первая мечтает о маме, без которой ей очень тяжело, а второй так хочется, чтобы у нее был папа. Когда девочки случайно встречаются в летнем лагере, им есть, чем поделиться друг с другом. Но помимо общих горестей между Холли и Энни существует еще одно сходство: они... близнецы! Их родители развелись много лет назад, и девочки решают исправить эту трагическую ошибку. Сестрички начинают действовать: американка возвращается в Лондон, а англичанка в Америку. И ничего не подозревающие родители легко попадают в ловушку...",

  "app.MoviesData.Matilda_Title": "Матильда (1996)",

  "app.MoviesData.Matilda": "Матильда - очень необычная девочка. Ну посудите сами - умножать в голове огромные числа, двигать взглядом предметы и делать еще много чего сверхъестественного - это что, по-вашему, нормально? Но ее родители равнодушны к ней - их не только не поражают способности Матильды, им даже не интересно, как живет их дочь...",

  "app.MoviesData.Doubtfire_Title": "Миссис Даутфайр (1993)",

  "app.MoviesData.Doubtfire": "Неприятности сыплются на Дэниеля Хиларда, как из рога изобилия: он теряет работу, от него уходит жена и после развода ему позволено видеть детей всего раз в неделю! Но Дэниель находит выход - переодевается в женское платье и становится Миссис Даутфайр - пожилой женщиной. Он нанимается к собственной жене в домработницы, и теперь может видеть своих детей каждый день. Последствия, естественно, будут самыми непредсказуемыми.",

  "app.MoviesData.Wonder_Title": "Чудо (2017)",

  "app.MoviesData.Wonder": "С одной стороны мальчик Август Пулман такой же как и другие мальчишки его возраста - любит ходить на дни рождения к друзьям, играть в компьютерные игры, фанатеет от «Звездных войн», играет со своей собакой, ссорится и мирится со старшей сестрой. А с другой - он совсем не такой как другие мальчишки его возраста. Во-первых, Август никогда не ходил в обычную школу - с первого класса с ним дома занималась мама. Во-вторых, Август перенес 27 операций. Из-за очень редкой, но иногда встречающейся генетической ошибки у Августа нет лица. И вот такой мальчик должен пойти в школу. В первый раз. К обычным детям.",

  "app.MoviesData.StuartLittle_Title": "Стюарт Литлл (1999)",

  "app.MoviesData.StuartLittle": "Когда Джордж попросил своих родителей усыновить ему маленького братишку, чета Литтл восприняла его просьбу слишком буквально. И в один прекрасный день в их большом доме появился… крошечный мышонок Стюарт, который одет в модный костюмчик и умеет разговаривать. С этого момента начинаются непредсказуемые, веселые, а иногда и опасные приключения Стюарта Литтла. За малышом охотятся все коты в округе, его похищают мошенники, и чтобы вернуться домой, новому члену семьи придется стать настоящим героем.",

  /* Movies for youth films */
  "app.MoviesData.WeAreYourFriends_Title": "128 ударов сердца в минуту",

  "app.MoviesData.WeAreYourFriends": "Лос-Анджелес, Калифорния – это мир бесконечных возможностей днем и нереальных голливудских вечеринок ночью. Оба этих мира стремится покорить молодой диджей по имени Коул, неустанно работающий над своим пробивным треком, который должен взорвать весь мир. Его замечает и берет под крыло известный диджей Джеймс, но все становится крайне запутанным, когда Коул влюбляется в молодую подружку Джеймса. Вскоре перед Коулом встает непростой выбор между любовью, верностью, старыми друзьями и будущим, о котором он так мечтает.",

  "app.MoviesData.SeventinthAgain_Title": "Папе снова 17",

  "app.MoviesData.SeventinthAgain": "Вы хотели бы начать жизнь сначала? Отец двоих детей Майк О`Доннелл хотел бы. И вот внезапно ему выпадает волшебный шанс вернуться в родную школу Хэйден Хай. Теперь Майк - звезда баскетбольной команды, мечта девчонок и одноклассник собственных отпрысков, превратившийся из нерадивого папаши в отличного друга.",

  "app.MoviesData.MeanGirls_Title": "Дрянные девчонки",

  "app.MoviesData.MeanGirls": "Проведя детство в Африке с родителями-зоологами, Кэйди Хэрон думала, что знает всё про правило «выживает сильнейший». Но закон джунглей полностью пересматривается, когда домашняя 15-летняя девушка в первый раз попадает в обычную школу и влюбляется в бывшего парня самой подлой девчонки в школе.",

  /* Russian series */
  "app.MoviesData.Konteiner": "Вопреки общей практике суррогатная мать Саша переезжает в дом своих заказчиков и оказывается в совершенно чуждом ей мире — особняке богатого чиновника Вадима и его жены Марины. Саша для них — «контейнер», новая игрушка. Однако то, что в начале казалось заботой о будущем ребенке, вскоре оборачивается испытаниями для каждого из жильцов.",

  "app.MoviesData.Anxious": "Осознав, что в жизни нужно что-то менять, простая девушка Саша Гвоздикова уезжает из Екатеринбурга в Москву, бросив скучную работу и женатого любовника. Она пишет рассказы и мечтает, чтобы их опубликовали, но переоценивает свой писательский талант. Вместе с Сашей в Москве живут две ее лучшие подруги из Екатеринбурга, Катя и Алена. Сюжет истории вертится вокруг трех героинь, которые пытаются найти себя в столичной жизни и в отношениях.",

  "app.MoviesData.Pirogova": "Домохозяйка Вера на протяжении пятнадцати лет брака была поглощена семейными заботами.  После измены мужа, чтобы прокормить себя и родных, женщина начала свой «сТОРТап» в кондитерском искусстве. Дочь-подросток, пожилой чудной отец и эксцентричная сестра стали частью сладкого бизнеса.",

  "app.MoviesData.Brigada": "Это история четырех друзей детства, обычных московских парней, Саши Белого, Космоса, Пчелы и Фила, выросших в одном дворе. Друзья решили немного подзаработать, но незапланированное убийство вмиг перемешало все задуманное, поставив на кон их жизни. Ставка слишком высока, но отступать некуда. Теперь парни прокладывают себе дорогу в криминальном мире и волею судеб превращаются в одну из самых сплоченных и влиятельных группировок…",

  "app.MoviesData.SugarLife": "В центре истории шестеро успешных тридцатилетних москвичей, чья жизнь меняется с появлением главной героини Саши – матери-одиночки из Перми, зарабатывающей на жизнь в ночном клубе танцами go-go. После неприятного инцидента на дне рождения местного мажора Саша отправляет ребенка к бабушке, а сама едет в гости к московской подруге Лере. Когда-то они вместе танцевали в кордебалете Большого театра. Действие сериала длится всего 8 дней, но за это время жизнь каждого из героев повернется на 180 градусов. И каждый из участников событий успеет показать себя с самой неожиданной стороны: в диапазоне от абсолютного свинства до настоящего благородства.",

  "app.MoviesData.UsualWoman": "У 39-летней Марины обычный маленький бизнес - цветочный магазинчик, обычная семья – муж работает хирургом, дочери учатся: младшая – в частной школе, старшая – в институте, и вполне обычные заботы. Окружающим её жизнь кажется счастливой, но за этим благополучным фасадом скрываются невероятные семейные тайны. Это история самой обычной женщины, живущей очень необычной жизнью.",

  "app.MoviesData.Bivshie": "Главная героиня сериала - Яна - пациентка реабилитационной клиники для алкоголиков и наркозависимых. Перед ней стоит нелегкий путь к выздоровлению. Но однажды в жизни Яны все меняется. Она встречает Илью - нового психолога-консультанта. Поначалу девушка для него - очередная сложная пациентка, но постепенно Илья начинает видеть таланты Яны, раскрывающиеся в процессе выздоровления. Зарождаются новые чувства, неожиданные для обоих…",

  "app.MoviesData.Kitchen": "«Во все времена еда была рядом с людьми. Она искушает, вдохновляет, восхищает, отвращает. Но человек не может без еды, а значит тот, кто создает еду, может управлять миром...». Так думал Максим Лавров, когда шел осуществлять свою мечту – устраиваться поваром в один из самых дорогих ресторанов столицы. Мечта сбылась, вот только на деле все вышло не так вкусно. Шеф-повар ресторана Виктор Баринов – настоящая звезда гастрономического бомонда, знающая как угодить взыскательной публике. Оборотная сторона этого идеального образа – злоупотребление алкоголем, страсть к азартным играм и невыносимый характер. В гневе Баринов страшен, в загуле – неукротим. Арт-директор Виктория Гончарова – настоящая снежная королева, карьеристка с ледяным сердцем, однако именно с ней Макс проводит ночь до того, как пойти на новую работу. А вся команда поваров только и ждет промашки новичка, чтобы от души посмеяться.",

  "app.MoviesData.CallCenter": "Москва, офисная высотка. На 12-м этаже находится колл-центр интернет-магазина «Бутик для взрослых». Однажды утром, как обычно придя на работу, двенадцать сотрудников вдруг узнают, что в помещении находится бомба с установленным на 8 часов таймером, а выход закрыт. Голоса неизвестных, представившихся Папой и Мамой, угрожают взорвать всех в любой момент, если «дети» не будут хорошо себя вести и слушаться. Пока идёт обратный отсчёт, товарищам по несчастью предстоит испытать на себе абсолютную власть невидимых садистов и узнать о жизни друг друга такое, о чём они даже не подозревали.",

  "app.MoviesData.FamilyWar": "Миша и Дима – друзья с детства. Общий бизнес, соседние дома без забора, дружба семьями – идиллия, которую, как казалось, невозможно разрушить. Грядущая свадьба детей должна была укрепить многолетний союз. Однако во время семейного торжества неожиданно вскрываются тайны, которые в один миг превращают лучших друзей в заклятых врагов.",

  

  /* Movies about space */
  "app.MoviesData.Interstellar": "Действие переносит зрителя в недалекое будущее, когда космос уже почти освоен шагнувшим вперед человечеством, но ресурсы Земли истощены. Из-за растущей концентрации азота на нашей планете царит засуха и, как следствие, глобальный продовольственный кризис. Сотрудники секретной лаборатории НАСА обнаруживают в районе орбиты Сатурна червоточину, позволяющую преодолеть пространственно-временной барьер и в кратчайшие сроки переместиться в другую галактику. Возможно, это шанс на спасение для всего человечества. В рамках программы «Лазарь» совершается первая экспедиция, в результате которой по ту сторону так называемой кротовой норы обнаруживаются три наиболее подходящих для жизни планеты. Теперь настало время для второй экспедиции: профессору Бренду и его коллегам предстоит, рискуя собственными жизнями, провести исследования в условиях, когда один час равен нескольким годам на Земле, и найти способ переселения землян на другую планету. Смогут ли ученые спасти человечество...",

  "app.MoviesData.Passengers": "Космический корабль с 5 000 пассажирами на борту, погруженными на время полета в искусственный сон, держит курс на планету, которая станет для них новым домом. Всё идет по плану, но из-за сбоя системы двое пассажиров неожиданно просыпаются и понимают, что до конечного пункта путешествия 90 лет пути, и им суждено остаток жизни провести вдвоем в роскошных интерьерах корабля, оснащенного по последнему слову техники. Постепенно Джима и Аврору начинает непреодолимо тянуть друг к другу, но корабль попадает в беду, и теперь в их руках – жизнь и судьба всех обитателей корабля.",

  "app.MoviesData.Martian": "После сильнейшей бури на Марсе коллеги астронавта Марка Уотни посчитали его погибшим и покинули красную планету. Но Уотни выжил и оказался совсем один. Марк не пал духом и проявляет всю свою изобретательность, чтобы выдумать способ сообщить на Землю о своем положении. Теперь за миллионы километров от Марса  сотрудники НАСА и лучшие ученые из разных стран прилагают все усилия, чтобы вернуть «марсианина» домой, а члены его экипажа организуют практически невозможную спасательную миссию. Весь мир, затаив дыхание, следит за возвращением Уотни на родную планету.",

  "app.MoviesData.GuardiansOfTheGalaxy": "Отважному путешественнику Питеру Квиллу попадает в руки таинственный артефакт, принадлежащий могущественному и безжалостному злодею Ронану, строящему коварные планы по захвату Вселенной. Питер оказывается в центре межгалактической охоты, где жертва — он сам.",

  "app.MoviesData.Gravity": "Доктор Райан Стоун, блестящий специалист в области медицинского инжиниринга, отправляется в свою первую космическую миссию под командованием ветерана астронавтики Мэтта Ковальски, для которого этот полет — последний перед отставкой. Но во время, казалось бы, рутинной работы за бортом случается катастрофа.",

  /* Movies about desasters */
  "app.MoviesData.Grendlandia": "Огромная комета приближается к нашей планете.Она состоит из множества обломков, большинство из которых «заденут» Землю и всё будущее планеты под вопросом. Главный герой Джон Геррити, его жена и сын, пытаются спастись от неизбежной катастрофы, преодолевая множество испытаний, и выжить, в наступившем хаосе.",

  "app.MoviesData.SanAndreas": "Сильнейшее землетрясение произошло в Калифорнии,в результате которого погибли тысячи людей. Пилот спасательного вертолета Рэй и его бывшая жена Эмма отправляются из Лос-Анджелеса в Сан-Франциско, чтобы спасти свою дочь. Но их путь к спасению дочки - это только начало тех ужасных событий, которые им предстоит пережить.",

  "app.MoviesData.twoThousandTwelve": "Согласно календарю индейцев Майя, в 2012 году планеты солнечной системы окажутся на одной линии друг с другом, что приведет к глобальным природным катаклизмам: сильнейшие землетрясения, цунами и извержения вулканов превратят страны и целые континенты в руины. Недавно ученые подтвердили, что этот миф может стать реальностью.",

  "app.MoviesData.Wave": "Существует опасность, что повторится катастрофа, произошедшая много лет назад при сходных обстоятельствах. То, чего так боялись геологи, свершилось.Они пытаются предотвратить бедствие, но не успевают, и гигантское смертоносное цунами движется на город. Опытный геолог Кристиан вместе со своей семьей оказывается на пути невероятной разбушевавшейся стихии, теперь вынужден решать один единственный насущный вопрос — вопрос выживания и спасения своей семьи.",

  "app.MoviesData.Fault": "Фильм «Разлом» является продолжением фильма «Волна».Геолог Кристиан очень сильно переживает, что когда-то не сумел спасти большое количество людей, погибших в результате цунами, но другие считают его героем.Спустя несколько лет он узнает о смерти своего коллеги в результате несчастного случая и пытается разобраться в причинах смерти. Побывав дома у своего погибшего друга и ознакомившись с документами, который тот оставил, Кристиан начинает понимать, что его родному городу грозит новая катастрофа и пытается убедить в этом свое руководство.Мощнейшее землетрясение в окрестностях Осло грозит уничтожить город и большую часть её жителей. Тектонический разлом проходит прямо через него, разрушая небоскребы, словно карточные домики. И снова обычный геолог вынужден спасать свою семью, которая находится в самом эпицентре трагедии.",

  "app.MoviesData.Monstro": "Компания друзей устраивает прощальную вечеринку для уезжающего в Японию Роба в одной из нью-йоркских квартир. Вдруг в гигантском мегаполисе гаснет свет, и город сотрясают разрушения невиданного масштаба. Нечто напало на Нью-Йорк, сеет панику, разрушения и пожирает людей. Армия бессильна против мощного,гигантского монстра, а Манхэттен объявлен закрытой зоной, но где-то неподалеку от Центрального парка в беду попала девушка Роба...",








  "app.MusicDescriptionData.mainTitle": "Музыка",
  "app.MusicDescriptionData.mainDescription": "В этом разделе собраны описания разных жанров музыки, а также их примеры.",
  "app.PopularDescriptionData.mainTitle": "Популярное",
  "app.PopularDescriptionData.mainDescription": "В этом разделе собраны популярные и интересные новости и статьи.",
};
