const MusicData = [
  {id: 1, title: 'Полезное про музыку', description: 'В этом разделе вы сможете найти описание разных направлений в музыке с историей возникновения, а также примеры для окончательного понимания.'},
  {id: 2, title: 'Ambient', description: 'Ambient — это жанр, в котором больше внимания уделяется фактическому звучанию, чем музыкальной структуре, целью которой является формирование определенной атмосферы или настроения с помощью обычных и нетрадиционных инструментов, звуковых клипов, а иногда и вокала. В эмбиент-музыке можно петь, хотя большая часть эмбиента инструментальна. Эмбиент-музыка не ограничивается каким-либо определенным настроением или звучанием, а скорее принимает идею о том, что любое настроение или атмосфера могут быть достигнуты с помощью одного лишь звука, не полагаясь на музыкальную композицию или структуру песни. Эмбиент был включен в большое количество различных уже существующих музыкальных жанров, благодаря его чрезвычайно совместимому использованию и универсальности.'}
];

export {MusicData};
