import Ambient from '../../../pictures/music/Ambient.png';

const MusicDescriptionData = [
  {id: 1, mainTitle: ' Музыка',  mainDescription: 'В этом разделе собраны описания разных жанров музыки, а также их примеры.'},
];

const MusicData = [
  {id: 1, to: '1', title: 'Ambient', text: 'Ambient — это жанр, в котором больше внимания уделяется фактическому звучанию, чем музыкальной структуре, целью которой является формирование определенной атмосферы или настроения с помощью обычных и нетрадиционных инструментов, звуковых клипов, а иногда и вокала. В эмбиент-музыке можно петь, хотя большая часть эмбиента инструментальна. Эмбиент-музыка не ограничивается каким-либо определенным настроением или звучанием, а скорее принимает идею о том, что любое настроение или атмосфера могут быть достигнуты с помощью одного лишь звука, не полагаясь на музыкальную композицию или структуру песни. Эмбиент был включен в большое количество различных уже существующих музыкальных жанров, благодаря его чрезвычайно совместимому использованию и универсальности.', src: `${Ambient}`, alt: 'Ambient - музыка для расслабления и удовольствия', link: 'https://www.youtube.com/watch?v=DrNuBUSCawA', linkName: 'Ambient - пример расслабляющей подборки в клипе на YouTube'}
];

export {MusicDescriptionData, MusicData};
